# Напишите программу, удаляющую из текста все слова, содержащие ""абв""

string = 'Алфавит начинается: "абв" '

string2 = string.replace('абв','abc')

print(string2)